
 export const Mapdata = [
//     {
//         title: "스타벅스 동명대DT점",
//         lat: 35.12312878355746,
//         lng: 129.09899221248395,
//     },
//     {
//         title: "이디야커피 부산동명대점",
//         lat: 35.122343980231896,
//         lng: 129.10168308252204,
//     },
//     {
//         title: "카페드림 동명대학교점",
//         lat: 35.12090501135409, 
//         lng: 129.10120004039004,
//     },
//     {
//         title: "유동커피 센텀시티점",
//         lat: 35.17160450167943, 
//         lng: 129.13150115559006,
//     },
    {
        title: "청정해역특구",
        lat: 35.3784543358289,
        lng: 129.14949906908825,
    }
 ];